<?php

echo "<title>Анджей Сапковский. Последнее желание</title>"; 

echo 'Ведьмак';
echo '<br>';
echo '1';
echo '<br>';
echo 'Потом говорили, что человек этот пришел с севера, со стороны Канатчиковых ворот. Он шел, а навьюченную лошадь вел под уздцы. Надвигался вечер, и лавки канатчиков и шорников уже закрылись, а улочка опустела. Было тепло, но на человеке был черный плащ, накинутый на плечи. Он обращал на себя внимание.
Путник остановился перед трактиром «Старая Преисподняя», постоял немного, прислушиваясь к гулу голосов. Трактир, как всегда в это время, был полон народу.
Незнакомец не вошел в «Старую Преисподнюю», а повел лошадь дальше, вниз по улочке к другому трактиру, поменьше, который назывался «У Лиса». Здесь было пустовато — трактир пользовался не лучшей репутацией.
Трактирщик поднял голову от бочки с солеными огурцами и смерил гостя взглядом. Чужак, все еще в плаще, стоял перед стойкой твердо, неподвижно и молчал.';
echo '<br>';

echo '<br>';
include 'Menu.php';

?>