<?php

echo "<title>Анджей Сапковский. Последнее желание</title>"; 

echo 'Ведьмак';
echo '<br>';
echo '2';
echo '<br>';
echo 'Велерад, ипат Вызимы, почесал подбородок и задумался. Он не был ни суеверен, ни трусоват, но перспектива остаться один на один с белоголовым его не прельщала. Наконец он решился.';
echo '<br>';
echo '— Выйдите, — приказал стражникам. — А ты садись. Нет, не тут. Туда, подальше, если не возражаешь.';
echo '<br>';
echo 'Незнакомец присел. При нем уже не было ни меча, ни черного плаща.';
echo '<br>';
echo '— Слушаю, — сказал Велерад, поигрывая тяжелой булавой, лежащей на столе. — Я Велерад, ипат, то бишь — градоправитель Вызимы. Что скажешь, милсдарь разбойник, прежде чем отправиться в яму? Трое убитых, попытка навести порчу — недурственно, вовсе недурственно. За такие штучки у нас в Вызиме сажают на кол. Но я — человек справедливый, сначала выслушаю. Говори.';
echo '<br>';
echo 'Ривянин расстегнул куртку, извлек из-под нее свиток из белой козловой кожи.';
echo '<br>';
echo '— Это вы на дорогах по трактирам приколачиваете, — сказал он тихо. — То, что тут написано, правда?';
echo '<br>';

echo '<br>';
include 'Menu.php';

?>