<?php

echo "<title>Анджей Сапковский. Последнее желание</title>"; 

echo 'Ведьмак';
echo '<br>';
echo '3';
echo '<br>';
echo 'Фольтест был щупл, отличался красивым — слишком уж красивым — лицом. Ему еще не стукнуло сорока, как решил ведьмак. Он сидел на резном черного дерева карле, протянув ноги к камину, у которого грелись две собаки. Рядом, на сундуке, сидел пожилой, могучего сложения бородатый мужчина. За спиной у короля стоял другой, богато одетый, с гордым выражением на лице. Вельможа.';
echo '<br>';
echo '— Ведьмак из Ривии, — нарушил король недолгую тишину, наступившую после вступительных слов Велерада.';
echo '<br>';
echo '— Да, государь, — наклонил голову Геральт.';
echo '<br>';
echo '— От чего у тебя так голова поседела? От волшебства? Ты вроде бы не стар? Ну ладно, ладно. Шучу. Опыт, надеюсь, у тебя какой-никакой есть?';
echo '<br>';
echo '— Да, государь.';
echo '<br>';
echo '— Рад бы послушать.';
echo '<br>';

echo '<br>';
include 'Menu.php';

?>