<?php

echo "<title>Анджей Сапковский. Последнее желание</title>"; 

echo 'Ведьмак';
echo '<br>';
echo '4';
echo '<br>';
echo 'В комнатку над кордегардией, где поместили ведьмака, мельника привели на другой день поздним вечером. Привел его солдат в плаще с капюшоном.
Особых результатов беседа не дала. Мельник был напуган, бормотал и заикался. Гораздо больше ведьмаку сказали его шрамы: у упырицы были внушающие уважение челюсти и действительно очень острые зубы, в том числе непомерно длинные верхние клыки — четыре, по два с каждой стороны. Когти, пожалуй, острее рысиных, хоть и не такие крючковатые. Впрочем, только поэтому мельнику и удалось вырваться.
Покончив с осмотром, Геральт кивком отпустил мельника и солдата. Солдат вытолкал парня за дверь и скинул капюшон. Это был Фольтест собственной персоной.';
echo '<br>';
echo '— Не вставай, — сказал король. — Визит неофициальный. Ты доволен допросом? Я слышал, ты с утра побывал во дворце?';
echo '<br>';
echo '— Да, государь.';
echo '<br>';
echo '— Когда приступишь к делу?';
echo '<br>';

echo '<br>';
include 'Menu.php';

?>